export const wishes = [
  ['身体健康\n心想事成', '开车全绿灯\n红火一整年', '语数外门门问鼎\n文理综科科给力', '升职加薪\n颜值爆表', '恭喜发财\n大吉大利', '百病不侵身\n熬夜还生发'],
  ['中奖一亿\n光速脱单', '爱情甜蜜蜜\n做个有钱人', '所求皆如愿\n所行化坦途', '身体倍棒\n吃嘛嘛香', '财运滚滚\n好运连连', '改革春风吹满地\n新的一年要争气'],
  ['凛冬散尽\n星河长明', '前路浩荡荡\n万事尽可期待', '雪花变成爆米花\n有人赚钱给你花', '万物更新\n长安常安', '生活明朗\n万物可爱', '岁岁常欢愉\n年年皆胜意'],
  [
    '不负流年\n平安喜乐',
    '事事有着落\n件件有回音',
    '猫猫吉祥家运亨\n狗狗富贵互相旺',
    '猫肥家润\n读书解困',
    '日日好运\n夜夜好眠',
    '心有归鼠家业旺\n鼠你有财喜事多'
  ],
];

export const row = wishes.length;
export const column = wishes[0].length;
